Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/barentssamarbeidet.html.tmx
Source language: nob
Languages: sme

source: Barentssamarbeidet
sme: Barentsovttasbargu

source: Barentssamarbeidet har gitt urfolkene og regionene i nord en rolle i samarbeidet med Russland.
sme: Barentsovttasbargu lea addán álgoálbmogiidda ja davviguovlluide rolla ovttasbarggus Ruoššain.

source: Barentssamarbeidet ble etablert gjennom Kirkenes-erklæringen i 1993 og utgjør en bærebjelke i det regionale samarbeidet i nord.
sme: Barentsovttasbargu ásahuvvui Girkonjárgga 1993-julggaštusa bokte ja dat lea regionála ovttasbarggu geađgejuolgi davvin.

source: En ny Kirkenes-erklæring ble vedtatt i 2013.
sme: Ođđa Girkonjárgajulggaštus mearriduvvui 2013:s.

source: Denne sier noe om hva som er oppnådd etter 20 års samarbeid og setter nye mål for samarbeidet i de kommende tiårene.
sme: Das daddjojuvvo maid leat olahan 20 jagi ovttasbarggu bokte ja bidjá ođđa mihttomeriid ovttasbargui boahttevaš jagiide.

source: I Barentssamarbeidets regi har det vært gjennomført mange vellykkede samarbeidsprosjekter, særlig på kultur- og næringssiden.
sme: Barentsovttasbarggu olis leat čađahuvvon ollu lihkostuvvan ovttasbargoprošeavttat, erenoamážit kultuvrra ja ealáhusaid oktavuođas.

source: Barentssamarbeidet har bidratt til å styrke den samiske fellesskapsfølelsen med samene på Kolahalvøya.
sme: Barentsovttasbargu lea nanosmahttán sámi oktasašvuođa dovddu Guoládatnjárgga sámiiguin.

source: Barentsregionen har nesten seks millioner innbyggere og dekker et område på 1,75 millioner kvadratkilometer (drøyt fem ganger så stort som fastlands-Norge).
sme: Barentsguovllus leat measta guhtta miljon ássi ja dan viidodat lea 1,75 miljon kvadráhtakilomehtera (sullii viđa gearddi nu stuoris go nannán-Norga).

source: Tretten fylker og andre regionale enheter utgjør Barentsregionen og er representert i Regionrådet:
sme: 13 fylkka ja eará regionála ovttadagat gullet Barentsguvlui ja main lea ovddastus Regiovdnaráđis:

source: Nordland, Troms og Finnmark i Norge
sme: Norlánda, Romsa ja Finnmárku Norggas

source: Västerbotten og Norrbotten i Sverige
sme: Västerbotten ja Norrbotten Ruoŧas

source: Lapland, Oulu og Kainuu i Finland
sme: Lappi, Oulu ja Kainuu Suomas

source: Barentssamarbeidet foregår på to politiske nivåer: et mellomstatlig nivå som ledes av Barentsrådet, og et interregionalt nivå som ledes av Regionrådet.
sme: Barentsovttasbargu doaibmá guovtti politihkalaš dásis: stáhtaid gaskasaš dássi maid Barentsráđđi jođiha ja guovlluid gaskasaš dássi maid Regiovdnaráđđi jođiha.

source: Samhandlingen mellom det mellomstatlige og det interregionale nivået er et av barentssamarbeidets særtrekk og styrke.
sme: Ovttasdoaibman stáhtaid gaskasaš ja guovlluid gaskasaš dásis lea okta Barentsovttasbarggu sierra dovdomearka ja givrodat.

source: Barentsrådet (Barents Euro-Arctic Council - BEAC) er forumet for mellomstatlig samarbeid om spørsmål som angår Barentsregionen.
sme: Barentsráđđi (Barents Euro-Arctic Council - BEAC) lea ovttasbarggu stáhtaid gaskasaš forum áššiid birra mat gusket Barentsguvlui.

source: Medlemmer er Danmark, Finland, Island, Norge, Russland, Sverige og EU-kommisjonen.
sme: Lahttun leat Dánmárku, Suopma, Islánda, Norga, Ruošša, Ruoŧŧa ja EU-kommišuvdna.

source: Ni land har observatørstatus.
sme: Ovcci riikkas lea áicistáhtus.

source: Formannskapet roterer på toårs basis mellom Finland, Norge, Russland og Sverige.
sme: Ovdagoddi gullá vurrolagaid Supmii, Norgii, Ruššii ja Ruŧŧii guokte jagi háválassii guđege riikkas.

source: Arbeidsgruppen for urfolk (WGIP) deltar på møtene i Barentsrådet og møtene i embetsmannskomiteen.
sme: Álgoálbmogiid bargojoavku (WGIP) searvá Barentsráđi čoahkkimiidda ja virgeolbmuidkomitea čoahkkimiidda.

source: Regionrådet (Barents Regional Council - BRC) består av representanter for de 13 regionale enhetene som utgjør Barentsregionen, samt representanter for de tre urfolkene i regionen: samer, nenetsere og vepsere.
sme: Regiovdnaráđđái (Barents Regional Council - BRC) gullet 13 guovloovttadaga ovddasteaddji main Barentsguovlu čoaggana, ja guovllu golmma álgoálbmoga ovddasteaddji; sámit nenetsat ja vepsalaččat.

source: Västerbotten har formannskapet fra 2019-2021.
sme: Västerbottenis lea ovdagoddi 2019-2021.

source: Arbeidsgruppen for urfolksspørsmål (WGIP) er oppnevnt av Regionrådet og ble etablert på permanent basis i 1995.
sme: Álgoálbmogiid bargojoavkku (WGIP) lea Regiovdnaráđđi nammadan ja dat ásahuvvui bissovažžan 1995:s.

source: WGIP har rådgivende status overfor Regionrådet og Barentsrådet, og har dermed en særskilt politisk status innenfor den formelle strukturen i Barentssamarbeidet.
sme: WGIP:s lea ráđđeaddi stáhtus Regiovdnaráđi ja Barentsráđi guovdu, ja das leage dalle sierra politihkalaš stáhtus Barentsovttasbarggu formála struktuvrra siskkobealde.

source: Representantene fra finsk, svensk og norsk side oppnevnes av Samisk Parlamentarisk Råd for fire år.
sme: Sámi Parlamentáralaš Ráđđi nammada Suoma, Ruoŧa ja Norgga beale lahtuid njeallje jahkái háválassii.

source: Representantene for samene, nenetserne og vepserne på russisk side velges for tre år etter forslag fra deres egne organisasjoner.
sme: Sámiid, nenetsaid ja vepsalaččaid lahtut Ruošša bealde válljejuvvojit golmma jahkái sin iežaset organisašuvnnaid evttohusa mielde.

source: Besøk nettsiden til arbeidsgruppen for urfolksspørsmål (WGIP)
sme: Fina álgoálbmogiid bargojoavkku neahttasiidduin (WGIP)

source: Samisk parlamentarisk råd oppnevner 3 av 6 medlemmer til Arbeidsgruppen for Urfolk (WGIP).
sme: Sámi Parlamentáralaš Ráđđi nammada golbma lahtu guđa lahtu gaskkas Álgoálbmogiid bargojovkui (WGIP).

source: Disse har SPR oppnevnt: Lars Anders Baer for Sametinget i Sverige Anni Koivisto for Sametinget i Finland Piera Heaika Muotka for Sametinget i Norge
sme: Dáid lea SPR nammadan: Lars Anders Baer , Ruoŧa beale Sámedikkis Anni Koivisto , Suoma beale Sámedikkis Piera Heaika Muotka , Norgga beale Sámedikkis

source: Handlingsplan vedtatt av Barents urfolkskongress i 2015, er retningsgivende for arbeidet i arbeidsgruppen.
sme: Barents álgoálbmotkongreassa mearridan doaibmaplána 2015:s, stivre bargojoavkku barggu.

source: Gjennom arbeidsgruppens aktive deltakelse vil problemstillinger som kanskje ellers ikke ville blitt drøftet, bli satt på dagsordenen.
sme: Bargojoavkku árjjalaš searvama bokte biddjojuvvojit áššečuolmmat beaiveortnegii mat várra muđui eai guorahallojuvvoše.

source: Arbeidsgruppen har deltakerstatus på møtene i Barentsrådet og møtene i embetsmannskomiteen og på møtene i Barents regionråd og komité.
sme: Bargojoavkkus lea oasseváldi stáhtus Barentsráđi čoahkkimiin ja virgeolbmuidkomitea čoahkkimiin ja Barents regiovdnaráđi ja -komitea čoahkkimiin.

source: Urfolksrådgiver i Barentssekretariatet er en av to sekretærer i arbeidsgruppa for urfolk i Barents, sammen med lederen av Barents urfolkskontor i Murmansk.
sme: Álgoálbmotráđđeaddi Barentsčállingottis lea nubbi Barents álgoálbmot bargojoavkku guovtti čállis, ovttas Barents álgoálbmotkantuvrra jođiheddjiin Murmánskkas.

source: Barents urfolkskontor (Barents Indigenous Peoples’ Office – BIPO) ble opprettet i 2003.
sme: Barents álgoálbmotkantuvra (Barents Indigenous Peoples’ Office – BIPO) ásahuvvui 2003:s.

source: Kontoret finansieres av Sametinget i Norge og administreres av Barentssekretariatet.
sme: Kantuvrra ruhtada Sámediggi Norgga bealde ja dan administrere Barentsčállingoddi.

source: Kontoret skal være et bindeledd mellom urfolkene i Barentssamarbeidet og mellom urfolk og andre aktører i Barentssamarbeidet, og skal spesielt bistå urfolkene fra russisk side med hensyn til prosjektsøknader og informasjon.
sme: Kantuvra lea čanas álgoálbmogiid gaskka Barentsovttasbarggus ja álgoálbmogiid gaskka ja eará aktevrraid gaskka Barentsovttasbarggus, ja galgá erenoamážit veahkehit álgoálbmogiid Ruošša bealde prošeaktaohcamiiguin ja diehtojuohkimiin.

source: BIPO ble i 2007 flyttet fra Murmansk by til Lovozero.
sme: BIPO fárrehuvvui 2007:s eret Murmánskka gávpogis Lujávrái.

source: I 2012 ble kontoret flyttet til Murmansk.
sme: 2012:s fárrehuvvui kantuvra fas Murmánskii.

source: Kontoret ledes av Tatiana Egorova.
sme: Kantuvrra jođiha Tatiana Egorova.

source: Besøk nettsiden til Barentssekretariatet
sme: Fina Barentsčállingotti neahttasiidduin
